Repository: papajoker/checkupdates-inf
Catalog: src/locale/*.po
Languages: es, fr

source: Database Local
es: Paquetes en la base de datos
fr: Paquets en local

source: Database Next
es: Paquetes en la nueva base de datos
fr: Paquets après mise à jour

source: Database directory
es: Directorio
fr: Répertoire des Données

source: Deleted packages but INSTALLED
es: Paquetes borrados PERO instalados
fr: Paquets supprimés MAIS installés

source: Deleted packages
es: Paquetes borrados
fr: Paquets supprimés prochainement

source: Error
fr: Erreur

source: Is in AUR
es: Está en
fr: Est dans AUR

source: NO
fr: NON

source: New packages
es: Nuevos paquetes
fr: Nouveaux paquets

source: No color
es: sin color
fr: Pas de couleur en sortie

source: Repos
es: Repositorios
fr: Dépôts

source: Updates
es: Actualización
fr: Mises à jours

source: command
es: comando
fr: commande

source: ignore duplicate
es: ignora los duplicados
fr: ignorer les paquets en double dans différents dépôts

source: replaced by
es: sustituido por
fr: remplacé par

source: repo empty ? or all packages are ignored
es: depósito vacío ?
fr: dépôt vide ? ou tous les paquets sont ignorés

source: use fake for tests
fr: POUR TESTS, utilise de faux paquets

source: warning
es: Atención
fr: Attention
